{
  "loading": "Turinio įkėlimas",
  "noProducts": "Dar nepridėta jokio turinio",
  "empty": "Šio gamintojo prekių dar nėra",
  "search": "Paieška",
  "salesDepartment": "Pardavimų skyrius",
  "serviceDepartment": "Servisas",
  "financialDepartment": "Finansų skyrius",
  "menu": [
    {
      "route": "/catalog",
      "title": "Katalogas"
    },
    {
      "route": "/about",
      "title": "Apie mus"
    },
    {
      "route": "/service",
      "title": "Servisas"
    },
    {
      "route": "/publications",
      "title": "Naujienos"
    },
    {
      "route": "/contacts",
      "title": "Kontaktai"
    }
  ],
  "buttons": {
    "details": "Plačiau",
    "all": "Visos",
    "allClients": "Visi klientai",
    "loadAll": "Parodyti viską",
    "back": "Atgal",
    "previous": "Prieš",
    "next": "Sekantis",
    "request": "Užklausa",
    "expand": "Išsiskleisti",
    "collapse": "Žlugti"
  },
  "tabs": {
    "description": "Aprašymas",
    "characteristics": "Charakteristikos",
    "accessories": "Priedai ir eksploatacinės medžiagos",
    "video": "Vaizdo medžiaga"
  },
  "mainPage": {
    "title": "Pagrindinis puslapis",
    "about": {
      "title": "<span class=\"text-info\">Apie</span> mus",
      "description": "Uždaroji akcinė bendrovė <span class=\"text-info\">„ASV Trade“</span> buvo įkurta 2013 metų balandžio 08 dieną. Pagrindinė įmonės veiklos sritis – didmeninė prekyba medicinos įranga bei medžiagomis.<br/>Atstovaujame garsiausiems pasaulio medicinos įrangos gamintojams, gaminantiems oftalmologijos, estetikos, reabilitacijos ir ginekologijos įranga.<br/><br/><span class=\"text-info\">UAB „ASV Trade“</span> yra įmonių grupės dalis, tad bendradarbiaudami su kitomis grupės įmonėmis teikiame ir profesionalias įrangos techninės priežiūros paslaugas.<br/>",
      "articles": {
        "first": "<span class=\"text-info\">ASV Trade</span> yra pirmaujantis Lietuvos profesionalios medicininės įrangos distributorius. Mūsų įmonė tiekia gerai žinomų prekinių ženklų medicininę įrangą, kurių gamintojai yra lyderiai savo srityje. Visi produktai atitinka aukščiausius reikalavimus ir standartus.",
        "second": "Mes suprantame kiek svarbus yra tinkamas medicinos įstaigų aprūpinimas, todėl mes tiekiame tik aukštos kokybės medicininę įrangą. Visi klausimai dėl kainų ir įrangos komplektacijos gali būti aptariami telefonu su mūsų darbuotojais.",
        "third": "UAB <span class=\"text-info\">ASV Trade</span> specialistai nuolat tobulina savo žinias, dalyvaudami įvairiuose kvalifikacijos kelimo kursuose ir mokymuose, tad gali Jums kvalifikuotai patarti įrangos ir sunaudojamų medžiagų įsigijimo klausimais.",
        "fourth": "<span class=\"text-info\">ASV Trade</span> atlieka įrangos įdiegimą, garantinį ir pogarantinį remontą. Be to, įmonė gali pasiūlyti reguliarią priežiūrą palankiausiomis sąlygomis."
      }
    },
    "service": {
      "title": "<span class=\"text-info\">Medicinos</span> įrangos servisas",
      "articles": {
        "first": "Mes atliekame išsamią įrangos gedimų diagnostiką, kuri apima atskirų įrangos blokų testavimą ir aptiktų gedimų priežasčių išaiškinimą.",
        "second": "Tiek garantinį, tiek pogarantinį remontą atliekame trumpiausiais įmanomais terminais ir aukščiausiu technologiniu lygmeniu. Serviso palaikymas apima konsultacijas, diagnostiką ir įrangos remontą.",
        "third": {
          "content": "Užklausą galite palikti adresu:<a href=\"{link}\"> {address}{'@'}{domain}</a>"
        },
        "fourth": "Mūsų serviso centras teikia paslaugas garantinio ir po garantinio priežiūros ir įrangos remonto srityse. Aukščiausios klasės įrangos, medžiagų ir techninės bazės komponentų ir didelės patirties remonto srityje turėjimas leidžia atlikti darbus aukštu lygiu trumpu laiku. Visiems darbams suteikiama garantija.",
        "list": {
          "title": "Platus serviso paslaugų ir palaikymo spektras",
          "items": [
            "Įrangos paleidimas, garantinis ir pogarantinis remontas",
            "Visapusiška jūsų įrangos reguliari priežiūra geriausiomis sąlygomis",
            "Kvalifikuoti ir patyrę specialistai, kurie buvo apmokyti pirmaujančių medicininės įrangos gamintojų ir sertifikuoti atlikti remontą",
            "Išvystyta sandėlių sistema ir greitas pristatymas - daugeliu atvejų klientams nereikia laukti atsarginių dalių pristatymo iš užsienio",
            "Klientų pasitikėjimas, puikios rekomendacijos"
          ]
        }
      }
    }
  },
  "titles": {
    "news": "<span class=\"text-info\">Naujienos</span>",
    "clients": "<span class=\"text-info\">Klientai</span>",
    "menu": "Meniu",
    "service": "Servisas",
    "askQuestion": "Užduoti klausimą",
    "address": "Mūsų adresas",
    "trainers": "Klinikiniai treneriai",
    "networks": "Mes socialiniuose tikluose",
    "about": "Apie mus"
  },
  "form": {
    "name": "Vardas",
    "company": "Kompanija",
    "phoneNumber": "Telefono numeris",
    "message": "Jūsų žinutė",
    "submit": "Siųsti",
    "success": "Jūsų pranešimas buvo sėkmingai išsiųstas",
    "notice": "Jūsų duomenis nebus perduotos tretiesiems asmenims. Mes garantuojame konfidencialumą ir asmens duomenų apsaugą"
  },
  "copyright": "UAB „ASV Trade“ Visos teisės į ekskliuzyvinę medžiagą, talpinamą svetainėje <a href=\"www.asvtrade.lt\">www.asvtrade.lt</a> (toliau vadinama Svetainė) saugomos Lietuvos autorių teisių ir gretutinių teisių įstatymu. Autorinių teisių pažeidimai yra persekiojami pagal įstatymus. Bet koks medžiagų kopijavimas, spausdinimas ir\nplatinimas nenurodant šaltinio yra draudžiamas.",
  "development": "Dizainas ir plėtra",
  "address": "P. Žvirkos str. 6-2,<br />LT-02223 Vilnius",
  "contacts": {
    "subtitle": "\"ASV TRADING\" ĮMONĖJE DIRBA DAUG PIRMAUJANČIŲ SPECIALISTŲ, APMOKYTŲ DIRBTI SU MŪSŲ ĮRANGA.",
    "name": "UAB „ASV Trade“ ",
    "description": "\"ASV Trade\" yra pirmaujanti profesionalios medicininės įrangos platintoja Lietuvoje. Mūsų įmonė tiekia gerai žinomų prekės ženklų įrangą, kurios gamintojai yra savo srities lyderiai. Visi produktai atitinka aukščiausius reikalavimus ir yra pagaminti tokiose šalyse kaip Japonija, JAV, Prancūzija, Vokietija, Izraelis, Ispanija, Ispanija ir kt."
  },
  "pages": {
    "main": {
      "title": "Pagrindinis",
      "route": "/"
    },
    "about": {
      "title": "Apie",
      "route": "/about"
    },
    "catalog": {
      "title": "Katalogas",
      "route": "/catalog"
    },
    "blog": {
      "title": "Naujienos",
      "route": "/publications"
    },
    "service": {
      "title": "Paslaugos",
      "route": "/service"
    },
    "contacts": {
      "title": "Kontaktai",
      "route": "/contacts"
    }
  }
}
