{
  "loading": "Загрузка контента",
  "noProducts": "Позиции данного производителя пока отсутствуют",
  "empty": "Пока еще нет информации",
  "search": "Поиск",
  "salesDepartment": "Отдел продаж",
  "serviceDepartment": "Сервис",
  "financialDepartment": "Финансовый отдел",
  "menu": [
    {
      "route": "/catalog",
      "title": "Каталог"
    },
    {
      "route": "/about",
      "title": "О компании"
    },
    {
      "route": "/service",
      "title": "Сервис"
    },
    {
      "route": "/publications",
      "title": "Новости"
    },
    {
      "route": "/contacts",
      "title": "Контакты"
    }
  ],
  "buttons": {
    "details": "Подробнее",
    "all": "Показать все",
    "allClients": "Все клиенты",
    "loadAll": "Загрузить все",
    "back": "Назад",
    "previous": "Пред",
    "next": "След",
    "request": "Запрос",
    "expand": "Развернуть",
    "collapse": "Свернуть"
  },
  "tabs": {
    "description": "Описание",
    "characteristics": "Технические характеристики",
    "accessories": "Аксессуары и расходные материалы",
    "video": "Видео"
  },
  "mainPage": {
    "title": "Главная",
    "about": {
      "title": "<span class=\"text-info\">О</span> компании",
      "description": "Закрытое акционерное общество „АСВ Трейд“ было учереждено 8 апреля 2013 года. Основной деятельностью предприятия является оптовая торговля оборудованием медицинского назначения, а также расходными материалами.<br />Мы являемся представителем самых известных производителей медицинского оборудования в сферах офтальмологии, эстетики, реабилитации и гинекологии.<br />ЗАО „АСВ Трейд“ является частью группы предприятий, поэтому в сотрудничестве с другими предприятиями группы мы предоставляем и профессиональные услуги технического сервиса оборудования.",
      "articles": {
        "first": "<span class=\"text-info\">ЗАО «АСВ Трейд»</span> – ведущий литовский дистрибьютор профессионального медицинского оборудования. Наша компания занимается поставкой медицинского оборудования под известными марками, производители которого являются лидерами в своей области. Вся продукция соответствует самым высоким требованиям и стандартам.",
        "second":  "<span class=\"text-info\">ЗАО «АСВ Трейд»</span> прекрасно понимает, насколько важна роль оснащения медучреждений, а потому мы поставляем исключительно высококачественное медицинское оборудование. Все вопросы, касающиеся цен и комплектации оборудования, можно уточнить по телефону у наших сотрудников.",
        "third":  "Специалисты <span class=\"text-info\">ЗАО «АСВ Трейд»</span> регулярно проходят стажировки за рубежом и смогут квалифицированно помочь вам в выборе необходимого оборудования и расходных материалов.",
        "fourth":  "<span class=\"text-info\">ЗАО «АСВ Трейд»</span> производит ввод в эксплуатацию, гарантийный и постгарантийный ремонт оборудования. Кроме того, компания может предложить комплексное годовое обслуживание Вашего оборудования на самых выгодных условиях."
      }
    },
    "service": {
      "title":  "<span class=\"text-info\">Сервис</span> медицинского оборудования",
      "articles": {
        "first":  "Мы проводим полную диагностику оборудования на предмет наличия неисправностей, включающую в себя тестирование отдельных блоков оборудования с указанием выявленных неисправностей",
        "second":  "Ремонт техники, в том числе гарантийный, осуществляется в кратчайшие сроки и на высоком технологическом уровне.",
        "third": {
          "content": "Оставить заявку Вы можете по адресу: <a href=\"{link}\">{address}{'@'}{domain}</a>"
        },
        "fourth": "Сервисное сопровождение включает в себя консультацию, диагностику и ремонт оборудования.Наш сервисный центр предоставляет услуги по гарантийному и послегарантийному обслуживанию и ремонту оборудования. Наличие первоклассного оборудования, материально-технической базы комплектующих и большого опыта в области ремонта позволяют производить работы на высоком уровне в сжатые сроки. На все виды работ предоставляется гарантия.",
        "list":  {
          "title": "Широкий спектр услуг по сервисному сопровождению медицинского оборудования",
          "items": [
            "Ввод в эксплуатацию, гарантийный и постгарантийный ремонт оборудования",
            "Комплексное годовое обслуживание вашего оборудования на самых выгодных условиях",
            "Квалифицированные и опытные специалисты службы, прошедшие обучение на предприятиях ведущих фирм – производителей медицинской техники и сертифицированные на проведение ремонтных работ",
            "Развитая система складских запасов и оперативная служба доставки – в большинстве случаев клиентам не приходится ждать поставки запасных частей из-за рубежа",
            "Доверие клиентов, отличные рекомендации"
          ]
        }
      }
    }
  },
  "titles": {
    "news":  "<span class=\"text-info\">Новости</span> компании",
    "clients":  "<span class=\"text-info\">Клиенты</span> компании",
    "menu":  "Меню",
    "service": "Сервис",
    "askQuestion":  "Задать вопрос",
    "address":  "Наш адрес",
    "trainers":  "Клинические тренеры ",
    "networks":  "Мы в социальных сетях",
    "about": "O "
  },
  "form": {
    "name":  "Имя",
    "company":  "Компания",
    "phoneNumber":  "Телефон",
    "message":  "Сообщение",
    "submit":  "Отправить",
    "success": "Ваше сообщение успешно отправлено",
    "notice":  "Ваши данные не будут переданы третьим лицам. Мы гарантируем конфиденциальность и защищаем персональные данные"
  },
  "copyright":  "ЗАО «АСВ Трейд» Все права на эксклюзивные материалы сайта <a href=\"mailto:www.asvtrade.lt\">www.asvtrade.lt</a> (далее Сайт) регулируются в соответствии с Законом Литвы «Об авторском праве и смежных правах». Нарушение авторских прав в отношении портала преследуется по закону. Любое копирование, перепечатка и распространение материалов Сайта без активной обратной ссылки запрещены.",
  "development":  "Дизайн и разработка",
  "address": "Ул. П. Жвиркос 6-2,<br />ЛТ-02223 Вильнюс",
  "contacts": {
    "subtitle": "КОМПАНИЯ “АСВ ТРЕЙДИНГ” РАСПОЛАГАЕТ БОЛЬШИМ КОЛИЧЕСТВАМ ВЕДУЩИХ СПЕЦИАЛИСТОВ ДЛЯ ОБУЧЕНИЯ РАБОТЕ С НАШИМ ОБОРУДОВАНИЕМ",
    "name": "ЗАО «АСВ Трейд»",
    "description": "ЗАО «АСВ Трейд» – ведущий Литовский дистрибьютор профессионального медицинского оборудования. Наша компания занимается поставкой оборудования под известными марками, производители которого являются лидерами в своей области. Вся продукция соответствует самым высоким требованиям и произведена в таких странах, как Япония, США, Франция, Германия, Израиль, Испания и др."
  },
  "pages": {
    "main": {
      "title": "Главная",
      "route": "/"
    },
    "about": {
      "title": "О компании",
      "route": "/about"
    },
    "catalog": {
      "title": "Каталог",
      "route": "/catalog"
    },
    "blog": {
      "title": "Новости компании",
      "route": "/publications"
    },
    "service": {
      "title": "Сервисные обязательства",
      "route": "/service"
    },
    "contacts": {
      "title": "Контакты",
      "route": "/contacts"
    }
  }
}
